music_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴍᴜsɪᴄ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/splay` ➠ `ᴘʟᴀʏs ᴀ sᴏɴɢ ᴏɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.`
⦿ `/sstop` ➠ `sᴛᴏᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ sᴏɴɢ.`
⦿ `/end` ➠ `ᴇɴᴅs ᴛʜᴇ ᴍᴜsɪᴄ ᴘʟᴀʏʙᴀᴄᴋ.`
⦿ `/sskip` ➠ `sᴋɪᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴏɴɢ.`
⦿ `/volume` ➠ `ᴀᴅᴊᴜsᴛs ᴛʜᴇ ᴠᴏʟᴜᴍᴇ ʟᴇᴠᴇʟ.`
"""

ai_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴀɪ's ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/chatgpt` ➠ `ᴄʜᴀᴛɢᴘᴛ`
⦿ `/deep` ➠ `ᴅᴇᴇᴘ
⦿ `/siri` ➠ ` ᴀɴʏ ǫᴜᴇsᴛᴏɴ
⦿ `/assis` ➠ `ᴀssɪs
⦿ `/bing` ➠ `ɢᴏᴏɢʟᴇ sᴇᴀʀᴄʜ 


"""


bass_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴇɴʜᴀɴᴄᴇᴅ ᴀᴜᴅɪᴏ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/bass` ➠ `ɪɴᴄʀᴇᴀsᴇ ᴍᴜsɪᴄ ʙᴀss`
⦿ `/loudly` ➠ `ɪɴᴄʀᴇᴀsᴇ ᴍᴜsɪᴄ ʟᴏᴜᴅ`
⦿ `/mono` ➠ `ᴍᴀᴋᴇ ᴍᴏɴᴏ ᴍᴜsɪᴄ`

"""

youtube_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʏᴏᴜᴛᴜʙᴇ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/song` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ғᴏʀ ᴀ sᴏɴɢ.`
⦿ `/video` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ғᴏʀ ᴀ ᴠɪᴅᴇᴏ.`

"""


misc_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴍɪsᴄ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/ping` ➠ `ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ`

coming soon new modules
"""


broadcast_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʙʀᴏᴀᴅᴄᴀsᴛ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/broadcast` ➠ `ʙʀᴏᴀᴅᴄᴀsᴛ ᴍᴇssᴀɢᴇ ᴡɪᴛʜᴏᴜᴛ ғᴏʀᴡᴀʀᴅ ᴛᴀɢ`
⦿ `/announce` ➠ `ʙʀᴏᴀᴅᴄᴀsᴛ ᴍᴇssᴀɢᴇ ᴡɪᴛʜ ғᴏʀᴡᴀʀᴅ ᴛᴀɢ`
"""


checker_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʙᴏᴛ ᴄʜᴇᴄᴋᴇʀ ᴄᴏᴍᴍᴀɴᴅs:**
 
⦿ `/botschk` ➠ `ᴄʜᴇᴄᴋ ʙᴏᴛs ᴀʟɪᴠᴇ ᴏʀ ᴅᴇᴀᴅ`
⦿ `/addbot` ➠ `ᴀᴅᴅ ʙᴏᴛs ɪɴ ʙᴏᴛs ᴄʜᴇᴄᴋᴇʀ`
⦿ `/rmbot` ➠ `ʀᴇᴍᴏᴠᴇ ʙᴏᴛ ɪɴ ʙᴏᴛs ᴄʜᴇᴄᴋᴇʀ`

"""

devs_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴅᴇᴠs ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/eval` ➠ `ʀᴜɴ ᴘʏᴛʜᴏɴ ᴄᴏᴅᴇ ᴀɴᴅ ᴛᴇsᴛ ᴍᴏᴅᴜʟᴇs`
⦿ `/sh` ➠ `ɪɴsᴛᴀʟʟ ᴘᴀᴄᴀᴋᴀɢᴇ`
⦿ `/stats` ➠ `ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴛs sᴛᴀᴛs`
"""

instagram_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɪɴsᴛᴀɢʀᴀᴍ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/reels` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs`
⦿ `/story` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ sᴛᴏʀʏ`
"""

spical_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ  sʜɪᴢᴜ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/carbon` ➠ ` ᴛʏᴘᴇ ᴡᴏʀᴅ ᴄᴀʀʙᴀɴ ᴘᴀᴘᴇʀ
⦿ `/couples ` ➠ ꜱᴀʀᴄʜ ᴛᴏᴅᴀʏ ᴅᴀʏ ᴏꜰ ʟᴏᴠᴇ
⦿ `/song /ig ` ➠ ` ᴀɴʏ  ꜱᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ ɪɢ ɪɴꜱᴛɢʀᴀᴍ ʀᴇᴀʟ ᴅᴏᴡɴʟᴏᴀᴅ ʏᴛ ʏᴏᴜ ᴛᴜʙᴇ ʟɪɴᴋ ᴠɪᴅᴇᴏ ᴅᴏᴡɴʟᴏᴀᴅ
⦿ `/draw` ➠ ` ` ᴀɴʏ ᴘɪᴄᴛᴜʀᴇ ᴅʀᴀᴡ
⦿ `/getdraw` ➠ ` ` ᴀɴʏ ᴀɪ ᴘɪᴄᴛᴜʀᴇ ᴅʀᴀᴡ
⦿ `/mmf` ➠ ` ` ᴀɴʏ ᴛʏᴘᴇ ᴏꜰ ꜱᴛɪᴄᴋᴇʀ
⦿ `/porn` ➠ ` ` ᴘᴏʀɴ ᴠɪᴅᴇᴏ ꜱᴇᴀʀᴄʜ
⦿ `/pic` ➠ ` ` ᴀɴʏ ᴘɪᴄ ꜱᴇᴀʀᴄʜ
⦿ `/ranking` ➠ ` ` ᴍꜱɢ ᴄᴏᴜɴᴛ ᴛᴏᴅᴀʏ & ᴏᴠᴇʀᴀʟʟ
⦿ `/tgm` ➠ ` ` ᴀɴʏ ᴘɪᴄ ᴠɪᴅᴇᴏ ʟɪɴᴋ ʟɪᴍᴛ 2ᴍʙ
⦿ `/tr` ➠ ` ` ᴛʀᴀɴꜱʟᴀᴛɪᴏɴ ɪɴ ᴀɴʏ ʟᴀɴɢᴜᴀɢᴇ
⦿ `/id` ➠ ` `ᴛʜɪꜱ ᴄᴏᴍᴍᴀɴᴅ ᴜꜱᴇ ʏᴏᴜʀ ɪᴅ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɪᴅ & ᴍꜱɢ ɪᴅ
⦿ `/tts` ➠ ` ` ᴛᴇxᴛ ꜱᴘᴇᴇᴄʜ ᴠᴏɪᴄᴇ
⦿ `@ShizuRank_Bot` ➠ ` ` ᴡʜɪꜱᴘᴇʀ ᴀɴʏ ᴘᴇʀsᴏɴᴀʟ ʜɪᴅᴇ / ʟᴏᴄᴋ ᴍꜱɢ
"""
sukh_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ Whisper ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `@ShizuRank_Bot` ➠ ` ` ᴡʜɪꜱᴘᴇʀ ᴀɴʏ ᴘᴇʀsᴏɴᴀʟ ʜɪᴅᴇ / ʟᴏᴄᴋ ᴍꜱɢ
"""



